;TORSO
[fortnitethor_Torso_KV_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_LPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_MPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_HPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_LPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_MPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_HPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

;TORSO WOTC
[fortnitethor_Torso_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

[fortnitethor_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 身体"

;ARMS
[fortnitethor_Arms_KV_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_LPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_MPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_HPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_LPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_MPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_HPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

;ARMS WOTC
[fortnitethor_Arms_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

[fortnitethor_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 手臂"

;LEGS
[fortnitethor_Legs_KV_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_LPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_MPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_HPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_LPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_MPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_HPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

;LEGS WOTC
[fortnitethor_Legs_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 腿"

[fortnitethor_Helmets_M X2BodyPartTemplate]
DisplayName="雷神索尔 头盔"

[fortnitethor2_Helmets_M X2BodyPartTemplate]
DisplayName="雷神索尔  Helmet W/ Hair "

;TORSO DECO
[fortnitethor_TDeco_KV_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

;TORSO DECO WOTC
[fortnitethor_TDeco_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

[fortnitethor_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 披风"

;THIGHS
[fortnitethor_Thighs_KV_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_LPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_MPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_HPL_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_LPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_MPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_HPO_M X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"



;THIGHS WOTC
[fortnitethor_Thighs_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_PL_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_PO_Reaper X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_PL_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_PO_Templar X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"

[fortnitethor_Thighs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雷神索尔 裙子"




